Triger = {'джарвис','жарвис'}





data_set = {
'прибавь звук на десять': 'soundup10 прибавил звук',
'прибавь звук на десять': 'soundup10 прибавил звук',
'убавь звук на десять': 'ssounddown10 убавил звук',
'убваь звук на десять': 'sounddown10 убавилзвук',
'прибавь звук на пять': 'soundup5 прибавил звук',
'прибавь звукна пять': 'soundup5 прибавил звук',
'убавь звукна пять': 'sounddown5 убавил звук',
'убваь звукна пять': 'sounddown5 убавилзвук',
'убваь звукна пять': 'sound убавилзвук',
'открой браузер': 'browser',
'браузер': 'browser',
'отключение': 'offbot',
'выключись': 'offbot',
}